<?php
/* @var  */

?>
<div class="textbox">
    <h2>Интересное о еде</h2>
    <ul class="article_prev">
        <li>
            <div class="article_prev_photo">
                <span><img src="/img/article_prev.jpg" width="231" height="148" alt=""/></span>
            </div>
            <div class="article_prev_text">
                <a href="#">5 лучших напитков с имбирем для иммунитета</a>
                Первое, о чем мы вспоминаем, когда внезапно из жаркого лета окунаемся в прохладную, дождливую и сопливую осень – имбирь. Удивительно, но эта экзотическая пряность из южных стран оказалась востребована именно как лучшее подспорье в борьбе с сезонными простудами и гриппом. И неудивительно: имбирь по праву считается одним из лучших народных средств для профилактики простудных заболеваний, а также помогает восстановить иммунитет, если вирус все же достиг своей цели.
            </div>
        </li>
        <li>
            <div class="article_prev_photo">
                <span><img src="/img/article_prev.jpg" width="231" height="148" alt=""/></span>
            </div>
            <div class="article_prev_text">
                <a href="#">5 лучших напитков с имбирем для иммунитета</a>
                Первое, о чем мы вспоминаем, когда внезапно из жаркого лета окунаемся в прохладную, дождливую и сопливую осень – имбирь. Удивительно, но эта экзотическая пряность из южных стран оказалась востребована именно как лучшее подспорье в борьбе с сезонными простудами и гриппом. И неудивительно: имбирь по праву считается одним из лучших народных средств для профилактики простудных заболеваний, а также помогает восстановить иммунитет, если вирус все же достиг своей цели.
            </div>
        </li>
        <li>
            <div class="article_prev_photo">
                <span><img src="/img/article_prev.jpg" width="231" height="148" alt=""/></span>
            </div>
            <div class="article_prev_text">
                <a href="#">5 лучших напитков с имбирем для иммунитета</a>
                Первое, о чем мы вспоминаем, когда внезапно из жаркого лета окунаемся в прохладную, дождливую и сопливую осень – имбирь. Удивительно, но эта экзотическая пряность из южных стран оказалась востребована именно как лучшее подспорье в борьбе с сезонными простудами и гриппом. И неудивительно: имбирь по праву считается одним из лучших народных средств для профилактики простудных заболеваний, а также помогает восстановить иммунитет, если вирус все же достиг своей цели.
            </div>
        </li>
    </ul>
    <div class="p40"></div>
    <div class="tac"><a href="#" class="b_white"><i class="fa fa-refresh"></i>Прочитать больше статей</a></div>
</div>
