<?php

/* @var $this yii\web\View */

$this->title = 'Политика конфиденциальности для facebook.com';
?>
<div class="private-policy">

    <br><br>
    <h2>Политика конфиденциальности для facebook.com</h2><br><br>
    <h4>Общие условия</h4>
    <p>
    Настоящая Политика определяет порядок обработки и защиты сайтом Na-Plite.ru (далее – Сайт) информации о физических лицах (далее – Пользователи), которая может быть получена Сайтом при заполнении Пользователем регистрационной формы на интернет-сайте www.facebook.com
    </p><p>Целью настоящей Политики является обеспечение надлежащей защиты информации о Пользователях, в том числе их персональных данных, от несанкционированного доступа и разглашения.
    </p><p>Отношения, связанные со сбором, хранением, распространением и защитой информации предоставляемой Пользователем, регулируются настоящей Политикой, иными локальными документами Сайта и действующим законодательством Российской Федерации.
    </p><p>Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на интернет-сайте www.facebook.com и включают в себя следующую информацию: - фамилию, имя, отчество Пользователя; - контактный телефон Пользователя; - адрес электронной почты (e-mail); Заполняя регистрационную форму, Пользователь выражает свое полное согласие с условиями настоящей Политики.
    </p>
    <h4>Цели сбора, обработки и хранения информации предоставляемой Пользователями</h4>
    <p>
    Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. Общество обрабатывает персональные данные Пользователя в целях:
    </p>
    <ul>
        <li>предоставления Пользователю информации об оказываемых Обществом услугах, специальных предложений и иных сведений от имени Общества;</li>
        <li>проведения маркетинговых и иных исследований.</li>
    </ul>
    <h4>Условия обработки персональной информации предоставленной Пользователем</h4>
    <p>
    Обработка персональных данных Пользователя осуществляется в течение срока, необходимого для целей, указанных в настоящей Политике, любым законным способом, в том числе в информационных системах с использованием средств автоматизации или без использования таких средств.
    </p><p>Общество принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
    </p><p>Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.
    </p><p>Пользователь при заполнении регистрационной формы подтверждает, что:</p>
        <ul>
            <li>указывает достоверную информацию о себе, вся иная информация предоставляется Пользователем по его собственному усмотрению.</li>
            <li>ознакомлен с настоящей Политикой, выражает свое согласие с ней.</li>
    </ul>
    <p>Ознакомление с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику является письменным согласием Пользователя на сбор, хранение, обработку персональных данных, предоставляемых Пользователем.
    </p><p>Общество не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения обязательств перед Пользователем.
    </p>
    <h4>Изменение Политики конфиденциальности. Применимое законодательство</h4>
    <p>Сайт имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.
    </p><p>К настоящей Политике и отношениям между Пользователем и Обществом, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.
    </p><p>До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Обществом, обязательным является соблюдение претензионного порядка регулирования спора.
    </p>
</div>
